tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "pulumi/tap"
brew "julia"
brew "openssl@3"
brew "tailscale"
brew "pulumi/tap/pulumi"
cask "wireshark"
vscode "asvetliakov.vscode-neovim"
vscode "bbenoist.Nix"
vscode "bradlc.vscode-tailwindcss"
vscode "bufbuild.vscode-buf"
vscode "facebook.starlark"
vscode "GitHub.copilot"
vscode "JakeBecker.elixir-ls"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ocamllabs.ocaml-platform"
vscode "phoenixframework.phoenix"
vscode "rust-lang.rust-analyzer"
vscode "svelte.svelte-vscode"
vscode "Tailscale.vscode-tailscale"
vscode "teabyii.ayu"
