tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask"
tap "homebrew/core"

brew "cmake"
brew "coreutils"
brew "fb303"
brew "fbthrift"
brew "fizz"
brew "folly"
brew "gnupg"
brew "gnutls"
brew "mas"
brew "ocaml"
brew "opam"
brew "openssl@1.1"
brew "openssl@3"
brew "podman"
brew "postgresql"
brew "spotifyd"
