tap "benbjohnson/litestream"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "benbjohnson/litestream/litestream"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "fb303"
brew "fbthrift"
brew "fizz"
brew "folly"
brew "gnupg"
brew "gnutls"
brew "harfbuzz"
brew "hledger"
brew "mas"
brew "ocaml"
brew "opam"
brew "openssl@1.1"
brew "openssl@3"
brew "podman"
brew "postgresql"
brew "python@3.10"
brew "unbound"
brew "wangle"
